import React from "react";
import ListItem from "../modules/ListItem/ListItem";

function About() {
  return (
    <>
      <div className="py-4 px-2">
        <div className="container lg:grid lg:grid-cols-2 lg:gap-4">
          <div className="lg:order-2">
            <img src="/images/about.jpg" alt="" className="w-full" />
          </div>
          <div className="lg:order-1">
            <h2 className="my-2 text-gray-600 text-xl font-bold">
              شرکت دیجیتال کاسوکا
            </h2>
            <p className="my-4 text-justify text-base text-gray-700">
              شرکت دیجیتال مارکتینگ نوآد به عنوان شرکتی پیشرو در صنعت دیجیتال
              مارکتینگ ایران در تلاش است تا با بهره گیری از دانش فنی روز و ارایه
              راهکارهای نوین بازاریابی و برندینگ، با پیشرفت کسب و کارهای داخلی
              نقش مهمی در شکوفایی اقتصادی ایران ایفا نماید و با تثبیت نام نوآد
              به عنوان تخصصی ترین برند دیجیتال مارکتینگ در ایران و گسترش نام آن
              در بازارهای جهانی به صادرات خدمات مبتنی بر تکنولوژی های نوین گام
              بردارد. نوآد پیشرفت خود در طول یک دهه فعالیت را مرهون شفافیت،
              انسجام و پایبندی به نتایج پیش بینی شده مشتریان خود می داند. سرمایه
              گذاری روی تکنولوژی های نوین، کیفیت و نوآوری، پایبندی به تعهدات،
              رضایتمندی و وفاداری مشتریان، نیروی انسانی متمرکز و پویا از ارزش
              های ذاتی نوآد می باشند. فضای دیجیتال تحول شگرف در ارتباطات و نحوه
              تعامل مردم با یکدیگر بوجود آورده است. ابزارها و پلتفرم های بوجود
              آمده در این عصر، قدرت چانه زنی و انتخاب را برای مردم افزایش داده و
              موجب سهولت در ارزیابی و مقایسه برندها و محصولات مختلف گردیده است.
              ما این تغییر نگرش در انتخاب یک برند و محصول را نوعی فرصت برای خود
              و مشتریانمان به حساب می آوریم. در فضای دیجیتال به راحتی می توان
              بازار هدف را شناسایی، نیازها، خواسته ها و علایق آنها را کشف و با
              استفاده از اطلاعاتی که بدست می آید به خلق و توسعه محصولات، برند و
              تجربیات مناسب که از ادغام تکنولوژی و خلاقیت در کنار متد بازاریابی
              نوین ناشی میشود، اقدام کرد. در نوآد ما آماده پذیرفتن چالش های جدید
              هستیم و با هر قیمت که شده به تعهدات خود پایبند می مانیم.{" "}
            </p>
            <ul>
              <ListItem text=" ۱۰ سال تجربه ارایه خدمات تخصصی دیجیتال مارکتینگ و راهکارهای نوین بازاریابی" />
              <ListItem text=" تمرکز ما در تمامی استراتژی های اجرایی معطوف به دیجیتال برندینگ و همسو کردن استراتژی های دیجیتال مارکتینگ با دیگر فعالیت های برندینگ و بازاریابی شما می باشد." />
              <ListItem text=" برای دریافت آخرین اخبار، گرایش ها و رویداد های دیجیتال مارکتینگ ثبت نام کنید" />
            </ul>
            <p className="my-4 text-justify text-base text-gray-700">
              {" "}
              خدمات نوآد در جهت یکپارچه سازی تمامی فعالیت های یک کسب و کار از
              مرحله ورود به بازار، ساخت، گسترش و ایجاد تصویری یکپاچه از برند،
              دیجیتال مارکتینگ، افزایش مزیت رقابتی و سهم بازار تا مراحل پس از
              فروش و ایجاد وفاداری در مشتریان یک برند ارایه می گردد.{" "}
            </p>
          </div>
        </div>
      </div>
    </>
  );
}

export default About;
